<?php

return [

            
    'Services' => 'Сервисы',
    'Our Technologies' => 'Наши технологии',
    'Our Team' => 'Наша команда',
    'Contacts' => 'Контакты',
    'Products' => 'Товары',
    'Products txt1' => ' "MindSky" предлагает готовые решения для немедленного использования.',
    'Products txt2' => 'В настоящее время наши продукты находятся в разработке, пожалуйста, проверьте поже.',
    'Web&Mobile Applications' => 'Веб и мобильные приложения',
    'question' => 'Есть вопрос? Связаться с нами! ',
    'Services txt1' => 'Есть отличная идея? У нас есть отличные услуги для вас, чтобы сделать вашу идею!',
    'Services txt2' => 'Мы предлагаем простые, элегантные решения для вашых сложных идей. Выберите свою платформу, и мы готовы 24/7!',
    'Apps Development' => 'Разработка приложений',
    'Web Development' => 'Веб-разработка',
    'Business Solution' => 'Бизнес решение',
      

    'Business Idea' => 'У вас есть отличная бизнес-идея?',
    'OUR SERVICES' => 'НАШИ СЕРВИСЫ',
    '& Your dream!' => '& Твоя мечта!',
    'We provide txt' => 'Мы предоставляем самое безопасное анти-хакерское веб-решение. Наш дизайнер и
        Опытный разработчик может помочь вам создать свой бизнес-сайт.',
    'SEE MORE' => 'УЗНАТЬ БОЛЬШЕ',
    'When it txt' => 'Когда речь идет о любом мобильном приложении, мы всегда обязуемся
    полное удовлетворение.',
    'Our strategic txt' => 'Наша стратегическая команда работает в тесном сотрудничестве с клиентами, чтобы понять цель
     клиентов и создать уникальный и инновационный пользовательский интерфейс, который превращает посетителей в отведениях.',
    'best txt' => 'Мы лучшие в том, что мы делаем!',
    'About Us' => 'Насчет нас',
    'WHO WE ARE' => 'КТО МЫ',
    'is enabled txt' => ' "MindSky" включен веб-разработкаж и мобильных.Компания по разработке приложениях находеца в Ереване. Мы специализируемся
    в веб-разработке, электронной коммерции, разработке мобильных приложений, веб-дизайне, cms, бизнесе
    решение, платформа социальных сетей и т. д. Мы исследуем и узнаем правду о бренда и ишем иновацоние идеи, которые нагревают сердца потребителй.
    никогда не скрываем реальные факты, мы всегда разоблачаем правду, нас не волнует потеря бизнеса.Профессионально, но мы всегда поддерживаем дружеские отношения с нашими клиентами.',
    'WHY CHOOSE US' => 'ПОЧЕМУ ВЫБРАЛИ НАС',
    'is one txt' => ' "MindSky" является одной из лучших компаний веб-дизайна в
     у нас есть отличные постоянные клиенты, которые довольны нашей работой и доверять нам во всех их проектах, а также поддерживать нас в поддержке их сайтов
    и программное обеспечение. Мы предоставляем услуги высокого качества по разумной цене.
    Сервис мирового класса предоставляется по минимальной цене. Так что вам не нужно беспокоиться о своем
    бюджет. У нас есть опытный менеджер проекта и исполнительный директор. Они всегда быстрый отвечают по электронной почте, Messenger и телефонных звоноков',
    'OUR CREATIVE TEAM' => 'НАША ТВОРЧЕСКАЯ КОМАНДА',
    'believes in txt' => ' "MindSky" верит в долгосрочные деловые отношенияи с клиентами, поэтому поддержка новейших технологий является важным элементом
     бизнеса и философия бизнеса. У нас высокопрофессиональный и опытный веб Дизайнеры и разработчики, занимающиеся всеми видами веб-дизайна и разработки проектов',
    'Research' => 'Исследования',
    'Research txt' => 'Мы исследуем потребности вашего бизнеса. Будь то увеличить продажи или повысить свой авторитет, наша цель - определить, как мы можем использовать веб
     технологии, которые помогут вашему бизнесу.',
    'READ MORE' => 'ЧИТАТЬ ДАЛЕЕ',
    'Design' => 'Дизайн',
    'design txt' => 'Мы разрабатываем ваш сайт и приложения в соответствии с последними тенденциями.',
    'Development' => 'Программирование',
    'We develop txt' => 'Мы разрабатываем ваш сайт. Интегрируя дизайн и контент, мы
    запрограммируйте функциональность вашего сайта, используя чистый, поддерживаемый и корректный код.',
    'Delivery' => 'Доставка',
    'Next everything' => 'Как только все будет одобрено, ваш сайт готов к запуску! Теперь все готово к работе, проверено и работает отлично.',
    'We' => 'Мы',
    'love' => 'любим',
    'latest technologies!' => 'новейшие технологии!',
    'What We Use' => 'Что мы используем',
    'Our Teams' => 'Наши команды',
    'Meet our' => 'Познакомьтесь с нашими',
    'Awesome' => 'Потрясающие',
    'team members!' => 'члены команды!',
    'Front-End Developers' => 'Front-End разработчики',
    'App Developers' => 'Разработчики приложений',
    'Web Developers' => 'Веб-разработчики',
    'UI & UX Designer' => 'UI & UX дизайнер',
    'Contact us' => 'Связаться с нами',
    'MindSky Company' => 'Компания "MindSky"',
    'MindSky Company txt' => ' "MindSky" включен веб-разработкаж и мобильных.Компания по разработке приложениях находеца в Ереване. Мы специализируемся
    в веб-разработке, электронной коммерции, разработке мобильных приложений, веб-дизайне, cms, бизнесе
    решение, платформа социальных сетей и т. д. Мы исследуем и узнаем правду о бренда и ишем иновацоние идеи, которые нагревают сердца потребителй.
    никогда не скрываем реальные факты, мы всегда разоблачаем правду, нас не волнует потеря бизнеса.Профессионально, но мы всегда поддерживаем дружеские отношения с нашими клиентами.',
    'city Yerevan txt' => 'город Ереван, улица Вантян, дом 5',
    'Find Us' => 'Найди нас',
    'Home page' => 'Home page',
    'Spread the word!' => 'Поделиться ссылкой',
    'Close' => 'Закрит',
    'Name' => 'Имя',
    'Message sent!' => 'Сообщение отправлено!',
    'E-mail' => 'Эл. почта',
    'Message' => 'Сообщение',
    'Send message' => 'Отправить сообщение',
    'Portfolio' => 'Портфолио',




       

    'Artak Kspoyan' => 'Артак Кспоян. Все права защищены',








];