<?php

return [
    'Services'    => 'Ծառայություններ',
    'Our Technologies' => 'Տեխնոլոգիա',
    'Our Team' => 'Մեր թիմը',
    'Contacts' => 'Կապ մեզ հետ',
    'Products' => 'Պրոդուկտներ',
    'Products txt1' => '«MindSky»-ը առաջարկում է պատրաստի լուծումներ՝ բարդ խնդիրների համար',
    'Products txt2' => 'Մեր պրոդուկտները առայժմ գտնվում են մշակման փուլում, փորձեք մի փոքր ուշ ',
    'Web&Mobile Applications' => 'Վեբ և մոբայլ հավելվածներ',
    'question' => 'Հարցերի և առաջարկների համար կապնվեք մեզ հետ',
    'Services' => 'Ծառայություններ',
    'Services txt1' => 'Հետաքրքիր միտք ունեք, մենք էլ ունենք Ձեզ համար հետաքրքիր ծառաայություններ',
    'Services txt2' => 'Մենք առաջարկում ենք հեշտ և յուրահատուկ լուծումներ Ձեր խնդրին, ընտրեք Ձեր հարթակը՝մենք պատրաստ ենք 24\7',
    'Apps Development' => 'Մոբայլ ծրագրավորում',
    'Web Development' => ' Վեբ ծրագրավորում',
    'Business Solution' => 'Բիզնես լուծումներ',

    'Business Idea' => 'Դուք ունեք լավ բիզնես մտահղացում',
    'OUR SERVICES' => 'Մեր ծառայությունները',
    '& Your dream!' => 'և քո երազանքը',
    'We provide txt' => 'Մենք ներկայացնում ենք հակա խակեռային վեբ լուծումները, հմուտ մասնագետները կոգնեն Ձեզ ստեղծել Ձեր բիզնես կայքը։',
    'SEE MORE' => 'Դիտել ավելին',
    'When it txt' => 'Երբ խոսք է գնում մոբայլ հավելվածների մասին,մենք միշտ պարտավորվում ենք
    լիարժեք բավարարել հաճախորդների սպասումները։',
    'Our strategic txt' => 'Մեր ռազմավարական թիմը սերտորեն համագործակցում է հաճախորդների հետ, նպատակ ունենալով հասկանալու
     հաճախորդներին և ստեղծել եզակի  նորարարական լուծումներ, որը հաճախորդներին մրցունակ  է դարձնում առաջատարների մեջ:',
    'best txt' => 'Մենք լավագույնն ենք մեր աշխատանքի մեջ',
    'About Us' => 'Մեր մասին',
    'WHO WE ARE' => 'Ովքեր ենք մենք',
    'is enabled txt' => '«MindSky» կազմակերպությունը ներառում է վեբ և բջջայինը հավելվածների ծրագրավորում և առաջմղում, որը ծառայություններ է մատուցում Երևանում: Մենք մասնագիտանում ենք
    վեբ զարգացման, էլեկտրոնային առևտրի, բջջային հավելվածների մշակման, վեբ ձևավորման, cms, բիզնես լուծումների, սոցիալական մեդիա հարթակի և այլն: Մենք ուսումնասիրում և պարզում ենք
    ապրանքանիշը և գտնում ենք նորարական գաղափարներ, որոնք հրապուրում  են սպառողի սիրտը:Մենք երբեք չենք թաքցնում իրական փաստերը, միշտ բացահայտում ենք ճշմարտությունը, մենք չենք մտածում բիզնես կորցնելու մասին:
    Մասնագիտականից բայցի մենք միշտ էլ պահպանում ենք բարեկամական հարաբերություններ մեր հաճախորդների հետ:',
    'WHY CHOOSE US' => 'Ինչու են ընտրում մեզ ',
    'is one txt' => ' «MindSky»-ը վեբ դիզայնի լավագույն ընկերություններից է,մենք ունենք հավատարիմ հաճախորդներ, որոնք գոհ են մեր աշխատանքից
    և վստահել են մեզ իրենց բոլոր նախագծերում: Մենք մատուցում ենք բարձրորակ ծառայություններ ցածր գներով:Համաշխարհային կարգի ծառայությունը մատուցվում է նվազագույն գնով: Այնպես որ, հարկավոր չէ անհանգստանալ ձեր 
    բյուջեի մասին : Մենք ունենք փորձառու ծրագրի ղեկավար և գործադիր տնօրեն: Նրանք են միշտ և արագ արձագանքել էլ. փոստով, Messenger-ով և հեռախոսազանգով `ըստ հաճախորդի ցանկության:',
    'OUR CREATIVE TEAM' => 'Մեր կրեատիվ թիմը',
    'believes in txt' => '«MindSky»-ը հավատում է երկարաժամկետ գործարար կապերին և հաճախորդներ աճին, այնպես որ վերջին տեխնոլոգիային աջակցելը կարևոր տարր էմեր բիզնեսի և բիզնեսի փիլիսոփայությանը: Մենք ունենք շատ պրոֆեսիոնալ և փորձառու վեբ
    դիզայներներ և ծրագրավորողներ, որոնք ներգրավված են բոլոր տեսակի վեբ ձևավորման և նախագծերի մշակման մեջ։Մեզ պետք են տարբեր մասնագետներ տարբեր հարթակների համար, ովքեր
    կաշխատեն բարձրորակ նախագիծերի վրա:',
    'Research' => 'Հետազոտություն',
    'Research txt' => 'Մենք ուսումնասիրում ենք ձեր բիզնեսի կարիքները: Արդյո՞ք այն ավելցնելու է վաճառքը կամ բարձրացնի ձեր վստահելիությունը, մեր նպատակն է որոշել, թե ինչպես կարող ենք օգտվելով վեբ
    տեխնոլոգիաներից `օգնելով ձեր բիզնեսին:',
    'READ MORE' => 'Կարդալ ավելին',
    'Design' => 'Դիզայն',
    'design txt' => 'Մենք մշակում ենք ձեր կայքը ըստ վերջին նորարական պահանջների',
    'Development' => 'Ծրագրավորում',
    'We develop txt' => 'Մենք մշակում ենք ձեր կայքը՝ ձևավորելով դիզայնը և բովանդակությունը։Ծրագրավորում ենք ձեր կայքի ֆունկցիոնալությունը ՝ օգտագործելով մաքուր, պահպանելի և ճիշտ կոդ:',
    'Delivery' => 'Առաքում',
    'Next everything' => 'Ամեն ինչ հաստատվելուց հետո ձեր կայքը պատրաստ է մեկնարկելուն: Այժմ ամեն ինչ պատրաստ է, մնում է գնալ, փորձարկել և կատարելապես աշխատել:',
    'We' => 'Մենք',
    'love' => 'սիրում ենք',
    'latest technologies!' => 'նորագույն տեխնոլոգիաներ',
    'What We Use' => 'Ինչ են մենք օգտագործում',
    'Our Teams' => 'Մեր թիմը',
    'Meet our' => 'Տեսեք մեր',
    'Awesome' => 'ցնցող',
    'team members!' => 'թիմի անդամներին',
    'Front-End Developers' => 'Front-End ծրագրավորողներ',
    'App Developers' => 'Մոբայլ ծրագրավորողներ',
    'Web Developers' => 'Վեբ ծրագրավորողներ',
    'UI & UX Designer' => 'UI և UX դիզայներ',
    'Contact us' => 'Կապ մեզ հետ',
    'MindSky Company' => '«MindSky» կազմակերպություն',
    'MindSky Company txt' => '«MindSky» կազմակերպությունը ներառում է վեբ և բջջայինը հավելվածների ծրագրավորում և առաջմղում, որը ծառայություններ է մատուցում Երևանում: Մենք մասնագիտանում ենք
    վեբ զարգացման, էլեկտրոնային առևտրի, բջջային հավելվածների մշակման, վեբ ձևավորման, cms, բիզնես
    լուծումների, սոցիալական մեդիա հարթակի և այլն: Մենք ուսումնասիրում և պարզում ենք ապրանքանիշը և գտնում ենք նորարական գաղափարներ, որոնք հրապուրում են սպառողի սիրտը:',
    'city Yerevan txt' => 'քաղաք Երևան, Վանթյան փողոց, տուն 5',
    'Find Us' => 'Գտնել մեզ',
    'Home page' => 'Գլխավոր էջ',
    'Spread the word!' => 'Կիսվել հղումով',
    'Close' => 'Փակել',
    'Name' => 'Անուն',
    'Message sent!' => 'Հաղորդագրություն հաջողությամբ ուղարկվեց',
    'E-mail' => 'Է-հասցե',
    'Message' => 'Հաղորդագրություն',
    'Send message' => 'Ուղարկել հաղորդագրություն',
     'Portfolio' => 'Պորտֆոլիո',


       

    'Artak Kspoyan' => 'Արտակ Քսպոյան, Բոլոր իրավունքները պաշտպանված են',
];